// Buttons

"Print..." = "列印⋯";

"Save..." = "儲存⋯";

"Go Back" = "返回";

"Continue" = "繼續";

"Close" = "關閉";

"Log Out" = "登出";

"Restart" = "重新開機";

"Shut Down" = "關機";

// License

"Software License Agreement" = "軟體許可協議";

// Installation Type

"Package Name" = "套件名稱";

"Package Action" = "動作";

"Package Size" = "大小";


"Space Required:" = "所需空間：";

"Remaining:" = "剩餘：";


"Standard Install" = "標準安裝";

"StandardTitle" = "在“%@”上進行標準安裝";

"Customize" = "自定";